export default {
  Present: [
    {
      startTime: '2024-01-31T06:03:01.695Z',
      endTime: '2024-01-31T07:31:01.695Z',
      title: '신문의 대하여 민족문화의.',
      content:
        '해당하는 다만, 유죄의 3년 염려가 신문의. 가진다. 증거인멸의 구성하지 아니하는 수 영장을 장기 법률로 있다. 헌법에. 추정된다. 전통문화의 승인된 정한다. 있을 침해받지 헌법에 사생활의.\n재외국민을 비밀과 구성하지. 범죄를 형사피고인은 체결·공포된 전통문화의 현행범인인 진다. 기능을 계승·발전과 보호할 형사피고인은. 범죄에 보호를 같은 법률이.\n경우와 기능을 국가는 예술가의. 추정된다. 의무를 보호할 증거인멸의. 장기 범죄에 범하고 범죄를 때까지는 효력을 비밀과 증거인멸의 승인된.\n시설기준과 판결이 승인된 죄를 수. 필요한 신문의 모든 자유를. 예술가의 자유를 형에 보호를 모성의 바에 영장을 죄를 기능을 확정될.',
    },
  ],
};
